[{"text":"Se realiza una llamada y te comentan que quieren que vayas presencialmente a explicárselo. ¿Qué haces?","step":[{"title":"Intento agendar cita telefónica para no moverme. Total, lo pueden hacer a distancia a través del botón solicitar.","value":1},{"title":"Le mando un email con la información, ya le llamaré","value":2},{"title":"Agendo la cita presencial","value":3},{"title":"Agendo la cita y aprovecho para llenar ese día de posibles visitas presenciales","value":4}],"label":"💸 Financiado a fondo perdido por la UE","button":["Atrás","Siguiente paso"]},{"text":"Se realiza una llamada y te comentan que ya solicitaron una ayuda. ¿Qué haces?","step":[{"title":"Averiguar el estado del kit","value":1},{"title":"Averiguar su agente digitalizador","value":2},{"title":"Averiguar si lo ha hecho por si mismo","value":3},{"title":"Averiguar su gestoria","value":4},{"title":"Enviarle un email con nuestros servicios para que nos tenga en cuenta","value":5},{"title":"Todas son correctas","value":6}],"label":"💸 Financiado a fondo perdido por la UE","button":["Atrás","Siguiente paso"]},{"text":"Se realiza una llamada y te comentan que ya tienen página web y tienda online. ¿Qué haces?","step":[{"title":"Darlo por perdido, ya tiene todo lo que puede necesitar","value":1},{"title":"Ofrecer el SEO avanzado para complementar","value":2},{"title":"Ofrecer la oficina con la factura electrónica, avisando que será obligatoria","value":3},{"title":"Analizar su negocio según sus necesidades para la gestión de sus clientes y complementar con otros servicios posibles.","value":4}],"label":"💸 Financiado a fondo perdido por la UE","button":["Atrás","Siguiente paso"]},{"text":"Se realiza una llamada y te comentan que no están interesados. ¿Qué haces?","step":[{"title":"Comentarle que es a fondo perdido, que no paga nada","value":1},{"title":"Averiguar su nombre y correo para enviarlo un email","value":2},{"title":"Agradecer su tiempo y seguir con el próximo","value":3},{"title":"Explicarle que durante un año lo prueba, sino se puede dar de baja","value":4},{"title":"Averiguar otra fecha de contacto.","value":5}],"label":"💸 Financiado a fondo perdido por la UE","button":["Atrás","Siguiente paso"]},{"text":"Se realiza una llamada y te comentan que ahora no tienen tiempo. ¿Qué haces?","step":[{"title":"Coger datos de contacto y colgar","value":1},{"title":"Preguntar por otra fecha o momento para llamarles","value":2},{"title":"Insistir en la información y contarle el speech","value":3},{"title":"Pedir los datos para firmar el Kit Digital","value":4}],"label":"💸 Financiado a fondo perdido por la UE","button":["Atrás","Siguiente paso"]}]